INSERT INTO question(question_number, content, type)
VALUES
    (1, '간단한 자기소개와 함께, 다양한 IT 동아리 중에서 멋쟁이사자처럼 서강대학교 14기를 선택하고 지원하시게 된 이유를 작성해주세요. (500자 이내)', 'COMMON'),
    (2, '선택한 파트를 지원하게 된 이유와 경험이 있다면 함께 작성해주세요. 관련 경험이 없다면, 멋쟁이사자처럼에서 해당 파트로 활동하며 어떤 성장을 기대하는지 작성해주세요. (500자 이내)', 'COMMON'),
    (3, '멋쟁이사자처럼 서강대학교는 협업과 팀워크를 중요한 가치로 생각하는 공동체입니다. 지원 분야와 관계 없이 지원자 본인이 협업과 팀워크를 진행해보았던 경험과, 그 경험을 멋쟁이사자처럼 서강대학교에서 어떻게 적용시킬 수 있을지 작성해주세요. (500자 이내)', 'COMMON'),
    (4, '실현하고 싶은 자신만의 서비스, IT 서비스 아이디어에 대해 설명해주세요. (500자 이내)', 'COMMON'),
    (5, '포트폴리오 URL을 입력해주세요', 'PRODUCT_DESIGN'),
    (5, 'GitHub 링크 (선택)', 'DEVELOPMENT');